var data = [{
    title: 'Береза',
    nick: 'bereza',
    avatar: '/images/bereza.jpg',
    desc: 'Береза - это лиственное дерево или кустарник из семейства березовых, с характерной белой или серой корой, заостренными листьями и зелеными листьями летом, которые приобретают желто-золотистый оттенок осенью.'
},
{
    title: 'Дуб',
    nick: 'dub',
    avatar: '/images/dub.jpg',
    desc: 'Дуб - крупное дерево с прочным древесиной и характерными листьями, широко используемое в различных отраслях благодаря своей прочности и долговечности.'
},
{
    title: 'Сосна',
    nick: 'sosna',
    avatar: '/images/sosna.jpg',
    desc: 'Сосна - высокое хвойное дерево с характерными игловидными листьями, используемое в лесном хозяйстве и строительстве благодаря прочной древесине.'
}
];

module.exports.data = data;
    